@extends('master')

@section('page-title', 'Our Favorite Flowers - FAQ')

@section('add-scripts', 'js/faq.min.js')

@section('main-content')

    <section class="faq">
        <div class="container">
            <h6>Главная&nbsp;/ faq</h6>
            <h2>faq</h2>
            <div class="faq-wrapper">
                <div class="faq-item">
                    <h3 class="faq-question">БУДЕТ ЛИ&nbsp;ЗАКАЗАННЫЙ БУКЕТ В&nbsp;ТОЧНОСТИ СООТВЕТСТВОВАТЬ ЕГО ИЗОБРАЖЕНИЮ НА&nbsp;САЙТЕ?</h3>
                    <p class="faq-answer display-none">
                        Букет собирается по&nbsp;индивидуальной матрице букета. Однако возможны случаи, когда нет необходимых цветов либо имеющиеся цветы отличаются от&nbsp;представленных на&nbsp;
                        фото, и&nbsp;с&nbsp;согласования заказчика они могут быть заменены на&nbsp;аналогичные. Либо если флорист считает, что данные изменения не&nbsp;повлекут 
                        сильного изменения в&nbsp;образе букета, то&nbsp;самостоятельно может заменить некоторые цветы. И&nbsp;перед отправкой направляется фото заказчику, 
                        который утверждает получившийся букет. Каждый цветок отличается от&nbsp;другого, как и&nbsp;каждый букет будет индивидуальным, но&nbsp;в&nbsp;этом и&nbsp;есть 
                        его прелесть... в&nbsp;индивидуальности.
                    </p>
                </div>
                <div class="faq-item">
                    <h3 class="faq-question">КАК ДОЛГО СТОЯТ БУКЕТЫ ИЗ&nbsp;СУХОЦВЕТОВ?</h3>
                    <p class="faq-answer display-none">
                        Букет из&nbsp;сухоцветов будет радовать Вас несколько лет. При этом стоит помнить, что сухоцветы не&nbsp;любят прямые солнечные лучи, а&nbsp;также высокую влажность.
                    </p>
                </div>
                <div class="faq-item">
                    <h3 class="faq-question">ДЕЛАЕТЕ ЛИ&nbsp;ВЫ&nbsp;ФОТО ГОТОВОГО БУКЕТА ПЕРЕД ОТПРАВКОЙ?</h3>
                    <p class="faq-answer display-none">
                        Да, делаем как только готов букет .Это происходит ближе ко&nbsp;времени доставки, при этом ,чтобы хватило времени переделать букет или изменить 
                        в&nbsp;нем детали (в&nbsp;случае пожеланий заказчика).
                    </p>
                </div>
                <div class="faq-item">
                    <h3 class="faq-question">А&nbsp;СКОЛЬКО ДОЛЖНЫ ПРОСТОЯТЬ ЦВЕТЫ В&nbsp;БУКЕТЕ?</h3>
                    <p class="faq-answer display-none">
                        Букеты радуют в&nbsp;среднем около 7-9 дней при правильном уходе, если это хризантемы или диантус&nbsp;&mdash; около 3&nbsp;недель, долгостоящими 
                        являются также герберы, некоторые виды роз и&nbsp;альстромерии. Композиции&nbsp;же на&nbsp;флористической губке могут простоять и&nbsp;2-3&nbsp;недели.
                    </p>
                </div>
                <div class="faq-item">
                    <h3 class="faq-question">ЕСТЬ ЛИ&nbsp;ДОСТАВКА ЗА&nbsp;ПРЕДЕЛЫ ТУЛЫ?</h3>
                    <p class="faq-answer display-none">
                        Да, такая возможность есть, однако стоимость доставки в&nbsp;данном случае составляет от&nbsp;320&nbsp;рублей, и&nbsp;адрес доставки отдельно согласовывается. 
                        Для своих клиентов мы&nbsp;доставляем и&nbsp;в&nbsp;другие города в&nbsp;области, но&nbsp;это должно быть по&nbsp;предварительно согласовано.
                    </p>
                </div>
                <div class="faq-item">
                    <h3 class="faq-question">КАК ОПРЕДЕЛИТЬ СВЕЖИЕ ЛИ&nbsp;ЦВЕТЫ?</h3>
                    <p class="faq-answer display-none">
                        Многие, увидев на&nbsp;краях лепестка цветка маленькие коричневые пятна, боятся, что сам цветок не&nbsp;свежий, однако любой цветок&nbsp;&mdash; это 
                        творение природы и&nbsp;все погодные условия отражаются на&nbsp;внешнем виде лепестков, что не&nbsp;говорит об&nbsp;их&nbsp;свежести. 
                        На&nbsp;некоторых это конечно видно больше, а&nbsp;на&nbsp;других нет никаких следов. Свежесть&nbsp;же цветка можно определить по&nbsp;бутону, 
                        твёрдый он&nbsp;либо вялый, хотя внешне цветок будет выглядеть достаточно живым, а&nbsp;некоторые растения увядают путём высыхания.
                    </p>
                </div>
            </div>
        </div>
    </section>

@endsection