@extends('master')

@section('page-title', 'Our Favorite Flowers - About')

@section('add-scripts', '')

@section('main-content')

    {{$order}}

    <section class="about">
        <div class="container">
            <h6><a href="{{ url('/') }}">Главная</a>&nbsp;/ о нас</h6>
            <h2>о нас</h2>
            <div class="about-item first-item">
                <h5>мы молодая команда разных людей с&nbsp;одинаковыми ценностями.</h5>
                <p>
                    Мы&nbsp;считаем, что удовольствие от&nbsp;качества длится дольше, чем удовольствие 
                    от&nbsp;низкой цены. И&nbsp;поэтому в&nbsp;создание нашей букетерии мы&nbsp;вложили все, 
                    чем располагаем: душу, сердце, время и&nbsp;мечты! Мы&nbsp;готовы обещать вам только&nbsp;то, что можем сделать. 
                    А&nbsp;делаем мы&nbsp;только самое качественное, самое интересное 
                    и&nbsp;обязательно уникальное. Мы&nbsp;всегда честны со&nbsp;своими клиентами во&nbsp;всем&nbsp;&mdash; 
                    в&nbsp;нашем каталоге только те&nbsp;букеты, которые вы&nbsp;действительно сможете купить.
                </p>
            </div>
            <h3>гарантии</h3>
            <div class="about-item second-item">
                <p>
                    Каждый цветок уникален и&nbsp;чтобы вы&nbsp;были уверены в&nbsp;качестве, мы&nbsp;пришлем вам фотографию именно вашего букета до&nbsp;его отправки получателю. 
                    Вся предоставленная Вами информация конфиденциальна и&nbsp;будет известна только нам и&nbsp;курьеру для осуществления доставки.
                </p>
            </div>
            <h3>
                Заказ букетов у&nbsp; нас на cайте&nbsp;&mdash; это:
            </h3>
            <div class="about-item third-item">
                <ul>
                    <li>выбор оттенков и&nbsp;сортов цветков в&nbsp;любое время года;</li>
                    <li>отправка фото готовой композиции перед отправкой;</li>
                    <li>возможность заказать цветы с&nbsp;доставкой в&nbsp;течение часа;</li>
                    <li>выгодные цены&nbsp;&mdash; на&nbsp;сайте только те&nbsp;варианты, что&nbsp;Вы сможете купить;</li>
                    <li>полная конфиденциальность по&nbsp;заказу;</li>
                    <li>мы&nbsp;подбираем открытку, воздушные шар, подарок по&nbsp;Вашему желанию;</li>
                    <li>в&nbsp;нашем уютном цветочном магазине цветы, которые приятно дарить.</li>
                </ul>
            </div>
            <h3 class="page-end">
                Вы&nbsp;выбираете и&nbsp;заказываете цветочный сюрприз, а&nbsp;мы&nbsp;вкладываем в&nbsp;него душу!
            </h3>
        </div>
    </section>

@endsection